"PaneTitle" = "Driver 設定";
"PaneVersion" = "Version ";
"ApplyConfigurationChanges" = "設定の変更を適用しますか？";
"Apply" = "適用";
"DontApply" = "適用しない";
"Cancel" = "キャンセル";
"Warning" = "注意";
"TheDeviceIsNotFound" = "デバイスが接続されていません。次回デバイスが接続されたときに、この設定が自動的に反映されます。";
"DeviceIsCurrentlyUsed" = "デバイスを使用しているアプリケーションがあります。設定を有効にするには、デバイスを使用している全てのアプリケーションを終了してから、アプリケーションを起動して下さい。";
"ApplyButtonStr"="適用";
"RevertButtonStr"="元に戻す";
"DefaultButtonStr"="デフォルト";
"BufferSizeSliderStr"="オーディオ入出力のバッファサイズ:";
"RecMarginStr"="録音のマージン:";
"RecTimingStr"="録音のタイミング:";
"Minimum" = "Min";
"Maximum" = "Max";
"millisecond" = "ms";
